hello = "Привет, {name}, я бот-классификатор для описаний товаров ☺️"
menu = "📍 Главное меню"
description = "Введите описание товара"
added = "Классификация товара по описанию : {classname}. Бот верно определил категорию товара?"
endofconv = "Cпасибо за использование бота!"
classify_category = "К какому классу из нижеперечисленных это описание подходит?"
available_categories = ["Household", "Books","Clothing & Accessories", "Electronics", "Other"]
not_in_classes = "Я не знаю такого класса.\n \nПожалуйста, выберите один из вариантов из списка ниже:"